; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_FILE=Fajl
IDS_EXIT=Izlaz
IDS_SETTINGS=Podešavanja
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_GETEXTERNALIP_CHK=Povrati eksternu adresu
IDS_LANGUAGE=Jezik
IDS_HELP=Pomoć
IDS_WEBSITE=Veb-sajt
IDS_DONATE=Zahvali se!
IDS_ABOUT=O ...
IDS_COPY=Kopiraj
IDS_REFRESH=Osveži
IDS_GROUP1=Lokalne adrese
IDS_GROUP2=Spoljna adresa
IDS_STATUS=%d elemenata
IDS_DARKMODE_CHK=Koristi tamnu temu
